export const NewBookData = [
    {
        "id" : 1,
        "bookName": "어린이과학동아 12호 (2025년 6월 15일)",
        "writer" : "동아사이언스 편집부 · 동아사이언스",
        "export" : "25/6/9(월)[출고예정]",
        "explain" : "『어린이 과학동아』는 과학 잡지 '과학동아'를 발간하고 있는 동아사이언스가 초등학생을 위해 한달에 두 번(1일 15일) 발행하는 과학만화 잡지다. 과학을 재미있는 만화로 알기 쉽게 소개하고 있다. 과학자들이 직접 시나리오와 그림에 참여하여 과학에 대한 올바른 시각을 갖게 해준다.",
        "price" : "13,300원",
        "bookImg" : "asset/img/newBook/scienceBook.jpg"
    },
    {
        "id" : 2,
        "bookName": "작은방 한켠 나의 트레킹 가방",
        "writer" : "은테 · 소소와영원",
        "export" : " 2025.06.05",
        "explain" : "저자는 두 아이의 엄마로 지난한 육아의 시간을 보내던 어느날, 남편과 서로에게 2주의 여행을 선물하자고 제안한다. 2년 뒤 두고두고 고민하며 떠난 산티아고 트레킹. 스스로를 트레킹하는 여행객이라 부르며 2주의 시간 안에 부르고스로 가기 위해 버스도, 택시도 주저없이 탔다. 아이들과 처음으로 떨어져 보내는 2주의 시간과 생장에서 부르고스까지의 여정을 생생히 기록했다.",
        "price" : "15,120원",
        "bookImg" : "asset/img/newBook/smallRoom.jpg"
    },
]